Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/7-darkileappot-planamearradusaid-birra_id_571096.html.tmx
Source language: sme
Languages: nob

source: Dás don leat :
nob: Du er her :

source: Birasgáhttendepartemeanta
nob: Miljøverndepartementet

source: Dokumeanttat
nob: Dokumenter

source: Johtočálus
nob: Rundskriv

source: Dárkileappot plánamearrádusaid birra
nob: Nærmere om planbestemmelsene

source: T-2 09 / Plána- ja huksenlága ođđa plánaoasi fápmuibidjan
nob: T-2 09 / Ikraftsetting av ny plandel i plan- og bygningsloven

source: Geassemánu 27. b. 2008 mannosaš láhka nr. 71 plánema ja huksenáššemeannudeami birra ( plána- ja huksenláhka ) ( plánaoassi ) boahtá fápmui suoidnemánu 1. b. 2009 .
nob: Lov om planlegging og byggesaksbehandling ( plan- og bygningsloven ) ( plandelen ) av 27. juni 2008 nr. 71 trer i kraft 1. juli 2009 .

source: Bláđe dokumeanttas :
nob: Bla i dokumentet :

source: Oassálastin plánemii dás maiddái vuosttaldeami geavaheami birra
nob: Medvirkning i planleggingen herunder om bruk av innsigelse

source: Gaskaboddasaš doaibmabidjogielddus &gt;
nob: Midlertidig forbud mot tiltak &gt;

source: Ovdasiidu
nob: Dokumentets forside

source: Lágas leat mearrádusat plánema birra nationála , regionála ja gieldda dásis .
nob: Loven har bestemmelser om planlegging på nasjonalt , regionalt om kommunalt nivå .

source: Mearrádusat leat vuđolaččat guorahallojuvvon lága kommeantaalmmuhusas mii lea gávdnamis Birasgáhttendepartemeantta ruovttusiiddus planlegging.no vuolde .
nob: Bestemmelsene er grundig gjennomgått i kommentarutgaven til loven som er tilgjengelig på Miljøverndepartementets hjemmeside under planlegging .

source: Danne dat válddahallojuvvo dušše oanehaččat dán johtočállosis .
nob: Det vil derfor bare bli foretatt en kort gjennomgang i dette rundskriv .

source: 7.1 Stáhta plánaláiddanjuolggadusat ja plánamearrádusat
nob: 7.1 Statlig planretningslinjer og planvedtak

source: Kapihttalii gullet §§ 6-1 rájes 6-4 rádjai . §
nob: Kapittelet omfatter §§ 6-1 til 6-4 . §

source: 6-1 nationála vuordámušaid birra regionála ja gieldda plánema vuordámušaid birra lea ođas .
nob: 6-1 om nasjonale forventninger til regional og kommunal planlegging er ny .

source: Kapihttala mearrádusat muđuid leat 1985-mannosaš plána- ja huksenlága §§ 17-1 ja 18 mearrádusaid riikkadási plánema joatkka . §
nob: De øvrige bestemmelsene i kapittelet er en videreføring av bestemmelsene om planlegging på riksnivå i §§ 17-1 og 18 i plan- og bygningsloven av 1985 . §

source: 17-2 huksengildosa birra mearragátti 100-mehtergovdosaš avádagas lea sirdojuvvon ja lea dál §:s 1-8 .
nob: 17-2 om byggeforbud i 100- metersbeltet langs sjøen er flyttet og finnes nå i § 1-8

source: 7.2 Regionála plánastrategiija
nob: 7.2 Regional planstrategi

source: Regionála plánastrategiija lea ođđa plánareaidu man láhkavuođđu lea §:s 7-1 . Dát lea lága áidna geatnegahttojuvvon plánenoassi regionála dásis .
nob: Regional planstrategi er et nytt planinstrument som er hjemlet i § 7-1 Dette er det eneste obligatoriske ¬elementet for planlegging på regionalt nivå i loven .

source: Dan duogáš ii leat ahte regionála plánen galgá mearkkašit uhcit go ovdal , muhto baicce nuppe láhkai .
nob: Bakgrunnen for dette er ikke at regional planlegging skal tillegges mindre betydning enn tidligere , men det motsatte .

source: Regionála plánastrategiija ráhkadeapmi geatnegahttá regionála ovddideami oasálaš doaibmiid árvvoštallat ja mearridit mat hástalusaid leat dehálepmosat regiovnnain , ja mo galgá dustet dáid hástalusaid .
nob: Utarbeidingen av en regional planstrategi vil forplikte aktørene i den regionale utviklingen til å ta stilling til hva som er de viktigste utfordringene i en region , og hvordan det skal arbeides for å møte disse utfordringene .

source: Plánastrategiija galgá árvvoštallat guđe regionála plánaáššiiguin lea easkka válljejuvvon regionála plánaeiseválddiide ja gielddastivrraide dehálaš bargat .
nob: Planstrategien skal ta stilling til hvilke regionale planspørsmål som er viktige å arbeide med for nyvalgte regionale planmyndigheter og kommunestyrer .

source: Dakkár strategiijii berre gullat regiovnna dahje regiovnna sierranas osiid dehálaš ovddidanmihtilmasvuođaid válddahallan .
nob: En slik strategi bør omfatte en beskrivelse av de viktigste utviklingstrekkene i regionen eller ulike deler av regionen .

source: Dát galgá leat vuođđun go áigumuš lea árvvoštallat regiovnna ovddidanvejolašvuođaid ja hástalusaid .
nob: Dette skal danne grunnlaget for en vurdering av utviklingsmuligheter og utfordringer for regionen .

source: Dakkár árvvoštallama vuolggasadji galgá leat dat nationála ulbmilat ja rámmat maid ráđđehus ja Stuorradiggi leat bidjan ( geahča mearrádusevttohusa nationála vuordámušaid birra regionála ja gieldda plánemii ) , muhto árvvoštallan galgá deattuhit dehálažžan báikkálaš vásáhusa ja máhtu go regionála politihkka heivehallojuvvo .
nob: En slik vurdering skal ta utgangspunkt i de nasjonale mål og rammer som er trukket opp av regjeringen og Stortinget ( jf. forslaget til bestemmelsen om nasjonale forventninger til regional og kommunal planlegging ) , men legge vekt på lokal erfaring og kunnskap i den regionale tilpasningen av politikken .

source: Dakkár regionála plánastrategiijaid viidodat ja sisdoallu sáhttá rievddaldit regiovnnas regiovdnii , ja áiggi guhkkodahkii , sorjavaččat regionála ja plána dilálašvuođain .
nob: Omfang og innhold i slike regionale planstrategier vil kunne variere fra region til region , og over tid , avhengig av forholdene i regionen og plansituasjonen .

source: Dakkár hástalusat sáhttet čatnasit :
nob: Slike utfordringer kan være knyttet til :

source: • ealáhusovddideapmái • sosiála ovddideapmái ( omd. ovttasbargui bálvalusbuvttadeami hárrái ) • kulturovddideapmái ( omd. ovttasbargui kulturdoaibmabijuid hárrái ) • fysihkalaš ovddideapmái ( omd. johtolathuksemii , viesuid , ealáhusvisttiid , astoáiggeviesuid huksema sajušteapmái jna. ) • álbmoga dearvvašvuhtii , buresloaktimii ja doaibmandássái • dehálaš regionála luonddu- , olggustallan- ja eará guovlluide mat leat vuoiŋŋasteami ja lustadoaimmaid várás • biraslaš ovddideapmái ( omd. suodjaleapmái ja ulbmillaš hálddašeapmái dihto guovlluin , čázádagain jed. ) • ohppui , dutkamii ja gealbudeapmái .
nob: utdanning , forskning og utvikling av kompetanse .

source: Regionála plánastrategiija lea regiovnna viidáset plánaovttasbarggu vuođđu go galgá juksat ovttamielalaš ulbmiliid .
nob: Den regionale planstrategien er grunnlaget for det videre plansamarbeidet i en region med sikte på å nå omforente mål .

source: Vai regionála stáhtaetáhtaid váikkuhusaid vuođđu lea čielggaduvvon , de galgá Gonagas dohkkehit regionála plánastrategiija .
nob: For at plattformen for regionale statsetaters medvirkning skal være avklart , skal den regionale planstrategien godkjennes av Kongen .

source: Dan dohkkehettiin árvvoštallá Ráđđehus strategiija ja daid mearkkašumiid maid regionála stáhtaorgánat ležžet ovddidan gulaskuddamis .
nob: Ved godkjenningen tar Regjeringen stilling til strategien og de merknader som måtte være framsatt av regionale statsorganer i høringsfasen .

source: Jus Ráđđehus ii gávnnat vuođu čuovvolit regionála stáhtaorgána mearkkašumi , de dat galgá biddjojuvvot vuođđun stáhtaorgána viidáset ovttasbargui regionála plánaeiseválddiin .
nob: Dersom Regjeringen ikke finner grunnlag for å følge opp merknaden fra et regionalt statsorgan , skal dette legges til grunn for statsorganets videre samarbeid med den regionale planmyndigheten .

source: Ráđđehus sáhttá mearkkašumi vuođul , dahje iežas álgaga vuođul , rievdadit strategiija .
nob: Regjeringen kan på grunnlag av merknader , eller på eget initiativ , foreta endringer i strategien .

source: Ovdalgo dát dáhpáhuvvá , de galgá ášši leat digaštallojuvvon regionála plánaeiseválddiin .
nob: Før dette skjer , skal spørsmålet ha vært drøftet med regional planmyndighet .

source: Jus regionála plánaeiseváldi ii leat ovttamielas rievdadusaide , de sáhttá Ráđđehus sihkkarastit ahte plánabargu čađahuvvo .
nob: Dersom regional planmyndighet ikke er enig i endringen , kan Regjeringen sikre at planarbeidet gjennomføres .

source: 7.3 Regionála plána ja plánamearrádus
nob: 7.3 Regional plan og planbestemmelse

source: Fylkkadiggi galgá ráhkadit regionála plánaid § 8-1 vuođul daidda gažaldagaide mat leat mearriduvvon regionála plánastrategiijas .
nob: Fylkestinget skal utarbeide regionale planer etter § 8-1 for de spørsmål som er fastsatt i den regionale planstrategien .

source: Gonagas sáhttá gohččut ahte ráhkaduvvo regionála plána dihto doaibmasurggiide , fáttáide dahje geográfalaš guovlluide ja láhkaásahusa bokte mearridit dárkilet mearrádusaid sisdoalu ja organiserema birra ja dan birra galgá go Gonagas dohkkehit plána .
nob: Kongen kan gi pålegg om å utarbeide regional plan for bestemte virksomhetsfelt , tema eller geografiske områder og gjennom forskrift fastsette nærmere bestemmelser om innhold , organisering og om planen skal godkjennes av Kongen .

source: Regionála plánii galgá ráhkaduvvot doaibmaprográmma mii muitala mo plána galgá čađahuvvot .
nob: Til regional plan skal det utarbeides et handlingsprogram for gjennomføring av planen .

source: Regionála plánaeiseváldi galgá dohkkehit doaibmaprográmma ja ođasmahttit dan juohke jagi .
nob: Handlingsprogrammet skal vedtas av regional planmyndighet og rulleres årlig .

source: Regionála plána boahtá fylkkaplánaid ja fylkkaoasseplánaid sadjái .
nob: Regional plan avløser fylkesplaner og fylkesdelplaner .

source: Regionála plána sáhttá gustot olles regiovdnii ( geahča dálá fylkkaplánaid ) , regiovnna osiide , dahje dat sáhttá gieđahallat eanet ráddjejuvvon fáttáid olles regiovnna várás dahje dan osiid várás ( geahča dálá fylkkaoasseplánaid ) .
nob: Regional plan kan gjelde for hele regionen ( jf. dagens fylkesplaner ) , for deler av regionen , eller den kan ta opp mer avgrensete tema for hele eller deler av regionen ( jf. dagens fylkesdelplaner ) .

source: Vaikke vel regionála plánat sáhttet leat máŋggaláganat das mii guoská geografiijii ja fáddái , de dat leat ovttaláganat meannudeami ja váikkuhusa dáfus .
nob: Selv om regionale planer kan være ulike når det gjelder geografi og tema , vil de være like når det gjelder behandling og virkning .

source: Danne ii earut láhka iešguđet plánašlájaid regionála plánaid oktavuođas .
nob: Loven skiller derfor ikke mellom ulike plantyper når det gjelder regionale planer .

source: Regionála plánastrategiija mearrida guđe regionála plánat galget ráhkaduvvot .
nob: Den regionale planstrategien fastlegger hvilke regionale planer som skal utarbeides .

source: Dát leat dat vuoruhuvvon plánabargamušat maiguin regiovnnas galget ovttasráđiid bargat .
nob: Dette er de prioriterte planoppgavene det skal samarbeides om i regionen .

source: Plánabarggu álggus galgá ráhkaduvvot plánaprográmma § 4-1 vuođul .
nob: Ved oppstart av planarbeidet skal det utarbeides et planprogram i samsvar med kravene i § 4–1 .

source: Plánaprográmma sisdoallu sorjá vuosttažettiin das guđelágan regionála plánas lea sáhka , dasto das man ollu lea jo mearriduvvon regionála plánastrategiija mearrádusas .
nob: Innholdet i planprogrammet vil for det første avhenge av hva slags regional plan det er snakk om , dernest hvor mye som allerede er fastlagt gjennom vedtaket av den regionale planstrategien .

source: Dakkár bealit mat lunddolaččat leat mielde regionála plánain , leat dieđut plánabarggu ulbmila birra , barggu bajimus rámmat , organiseren , ovdánanleaktu ja mielváikkuheapmi , ja vel válddahallan das guđe molssaeavttut galget árvvoštallojuvvot .
nob: Forhold som naturlig vil inngå i planprogrammet for regionale planer vil være opplysninger om formålet med planarbeidet , overordnede rammer for arbeidet , organisering , framdrift og medvirkning , samt en beskrivelse av hvilke alternativer som skal vurderes .

source: Regionála plánas galgá álo leat plánačilgehus mas plána váikkuhusat válddahallojuvvojit .
nob: En regional plan skal alltid ha en planbeskrivelse som omfatter en beskrivelse av virkningene av planen .

source: Dákkár plánaide main leat huksenláiddanjuolggadusat , gustojit maiddái § 4-2 nuppi lađđasa gáibádusat váikkuhusčielggadeami birra .
nob: For planer med retningslinjer for utbygging vil kravene i § 4–2 andre ledd om konsekvensutredning også gjelde .

source: 7.4 Regionála plánamearrádus – meannudannjuolggadusat ja riekteváikkuhus
nob: 7.4 Regional planbestemmelse – behandlingsregler og rettsvirkning

source: Regionála plánaide main leat láiddanjuolggadusat areálageavaheami birra , lea § 8-5 vuođul vejolaš mearridit regionála plánamearrádusa mii galgá sihkkarastit ahte eai dahkkojuvvo areálageavahanrievdadusat , mat rihkkot plána láiddanjuolggadusaid .
nob: Til regionale planer som gir retningslinjer for arealbruk er det etter § 8-5 mulig å vedta en regional planbestemmelse som skal sikre at det ikke foretas arealbruksendringer , som er i strid med planens retningslinjer .

source: Mearrádus lea ođas .
nob: Bestemmelsen er ny .

source: Areálaláiddanjuolggadusat regionála dásis leat hárve nu aiddolaččat ahte lea lunddolaš geavahit dan sullasaš váikkuhangaskaomiid go daid mat geavahuvvojit gielddaplánamearrádusaide .
nob: Arealretningslinjer på regionalt nivå blir sjelden så presise at det er naturlig å bruke virkemidler tilsvarende kommuneplanbestemmelsene .

source: Regionálaplánain main leat areálageavaheami vástesaš láiddanjuolggadusat , lea ain dat váikkuhus gielddaplánemii ahte dat galgá biddjojuvvot vuođđun gielddaplánemii ja addit vuođu gielddaplánaid vuosttaldit .
nob: En regional plan med retningslinjer for arealbruk vil fortsatt ha den virkning overfor kommunal planlegging at den skal legges til grunn for kommunal planlegging og gi grunnlag for innsigelse til kommunale planer .

source: Jus dálá gielddaplánat addet vejolašvuođa čađahit huksendoaibmabijuid mat eai leat sávahahttit regionála plána vuođul , de sáhttá leat dárbu buoret juridihkalaš váikkuhangaskaomiide mat čatnasit regionála areálagažaldahkii .
nob: Dersom eksisterende kommunale planer gir rom for utbyggingstiltak som ikke er ønskelig etter den regionale planen , kan det være behov for bedre juridiske virkemidler knyttet til et regionalt arealspørsmål .

source: Regionála plánamearrádusa sisdoallu lea vuosttažettiin jurddašuvvon priváhta huksejeaddjiid ja doaibmabiddjiid várás , muhto das leat maid váikkuhusat gieldda hálddašeapmái .
nob: Innholdet av den regionale planbestemmelsen retter seg i utgangspunktet mot private utbyggere og tiltakshavere , men har også konsekvenser for kommunal forvaltning .

source: Mearrádus geatnegahttá priváhta huksejeaddjiid ja gielddaid juridihkalaččat , ja addá gielddaide áiggi muddet plánavuođuset nu ahte dat sohpá regionála plánii .
nob: Bestemmelsen er juridisk bindende i forhold til private utbyggere og kommunene , og vil gi kommunene tid til å justere sitt plangrunnlag i samsvar med den regionale planen .

source: Gielddus loahpahuvvo go gielda lea mearridan areálaplána mii fuolaha mearrádusa deastta .
nob: Forbudet vil bortfalle når kommunen har vedtatt en arealplan som ivaretar hensynet bak bestemmelsen .

source: Sihke guoskevaš gielddat , regionála stáhtaorgánat ja Sámediggi sáhttet gáibidit ahte háldogáržžidangažaldat ovddiduvvo Birasgáhttendepartementii mearrideapmái .
nob: Både berørte kommuner , regionale statsorganer og Sametinget kan kreve at spørsmålet om båndlegging bringes inn for Miljøverndepartementet til avgjørelse .

source: Regionála plánamearrádusas lea dakkár váikkuhus ahte eai sáhte álggahuvvot dakkár sierra albmaduvvon huksen- dahje ráhkadusdoaibmabijut lagabui ráddjejuvvon geográfalaš guovlluin , mat mearrádusaid vuođul rihkkot plána almmá mieđiheami haga .
nob: En regional plan ¬bestemmelse har som virkning at det ikke kan iverksettes særskilt angitte bygge- eller anleggs ¬tiltak innenfor nærmere avgrensede geografiske områder som etter bestemmelsene vil være i strid med planen uten samtykke .

source: Dát sáhttá omd. guoskat eanadoalu guovddášguovlluide , stuorra gávppiide gávpogiid ja čoahkkebáikkiid olggobealde , eanadatguovlluide , dahje olggustallan- ja luondduguovlluide main lea regionála dahje nationála mearkkašupmi mearragáttiin dahje várreguovlluin .
nob: Dette kan f.eks. gjelde kjerneområder for landbruket , større forretningsbygg utenfor byer og tettsteder , landskapsområder , eller frilufts- og naturområder av regional eller nasjonal betydning langs sjø eller i fjellområder .

source: Dát sáhttá maid guoskat stuorra johtalusrusttegiid spáittuide , suodjalusrusttegiidda dahje energiijalágidanrusttegiidda maidda eai leat vel mearriduvvon bienalaš plánat , dahje čázádathálddašeapmái .
nob: Det kan også gjelde traséer for større samferdselsanlegg , forsvarsanlegg eller anlegg for energifor ¬syning som det ennå ikke fastsatt detaljerte planer for , eller for vassdragsforvaltning .

source: Geatnegasvuohta fuolahit nationála beroštusaid mielddisbuktá ahte regionála plánamearrádusat eai sáhte geavahuvvot hehttet dakkár huksendoaibmabiju čađahuvvomis , mas lea nationála mearkkašupmi , omd. fápmorusttegiid ráhkaduvvomis .
nob: Det følger av plikten til å ivareta nasjonale interesser at en regional planbestemmelse ikke kan brukes til å hindre gjennomføring av utbyggingstiltak av nasjonal betydning , f.eks. gjennomføringen av kraftanlegg .

source: Vejolašvuohta oažžut dakkár plánaid ovddiduvvot guovddáš meannudeapmái § 8-4 vuođul doaibmá dás dorvoventiilan .
nob: Her vil adgangen etter § 8–4 til å kreve at slike planer blir brakt inn for sentral behandling være en sikkerhetsventil .

source: Sáhttá maid mearriduvvot ahte gielddus galgá gustot dušše lagabui mearriduvvon doaibmabijuide , jogo šlája dahje sturrodaga mielde .
nob: Det kan også fastsettes at forbudet bare skal gjelde nærmere bestemte tiltak , enten ut fra type eller størrelse .

source: Go bidjá mearrádusa , de berre leat aiddolaš das gusto go gielddus huksen- ja rusttetdoaibmabijuide oppalaččat , vai gusto go gielddus dihto doaibmabijuide dahje dihto dilálašvuođaide .
nob: Ved fastsetting av bestemmelsen bør en være presis på om forbudet gjelder utbyggings- og anleggstiltak generelt , eller om forbudet gjelder bestemte tiltak eller for bestemte tilfeller .

source: Gielddus gusto gitta logi jagi rádjai dainna vejolašvuođain ahte dat sáhttá guhkiduvvot viđain jagiin háválassii , geahča goalmmát lađđasa , go vurdojuvvo ahte gielddat plánaineaset galget fuolahit regionála ja nationála deasttaid čadni váikkuhusain .
nob: Forbudet gjelder inntil ti år med mulighet for forlengelse med fem år av gangen , jf. tredje ledd , i påvente av at kommunene i sine planer skal ivareta de regionale og nasjonale hensynene med bindende virkning .

source: Dát boahtá ovdan vuosttaš lađđasa maŋimus cealkagis .
nob: Dette går fram av siste setning i første ledd .

source: Plánamearrádus galgá meannuduvvot seamma láhkai go regionála plána .
nob: En planbestemmelse skal behandles på samme måte som en regional plan .

source: Go regionála plánamearrádus lea guovdil , de eaktuduvvo ahte dat čielggaduvvo dan regionála plána plánaprográmma ráhkadeami oktavuođas , masa mearrádus galgá čadnojuvvot .
nob: I de tilfeller det er aktuelt med en regional planbestemmelse , forutsettes det at dette blir klargjort i forbindelse med utarbeiding av planprogrammet for den regionale planen som bestemmelsen skal knyttes til .

source: Dalle meannuduvvojit plána ja plánamearrádus oktanaga .
nob: I så fall vil behandlingen av plan og planbestemmelse skje samtidig .

source: Vejolaš riiddut čovdojuvvojit § 8-4 , nuppi lađđasa vuođul .
nob: Eventuelle konflikter løses i samsvar med bestemmelsene i § 8–4 , andre ledd .

source: Sáhttet čuožžilit dakkár dilit ahte maŋŋá gávnnahuvvo ulbmillažžan mearridit regionála plánamearrádusa dakkár regionála plánii mii lea jo dohkkehuvvon .
nob: Det kan tenkes situasjoner der en i ettertid finner det hensiktsmessig å fastsette en regional planbestemmelse til en allerede vedtatt regional plan .

source: Ráhkadeapmi galgá dalle čuovvut § 8-3 ja § 8-4 mearrádusaid .
nob: Utarbeidingen skal da følge bestemmelsene i § 8–3 og § 8–4 .

source: Dattetge ii leat dárbu ráhkadit sierra plánaprográmma go mearrádus ii dagat rievdadusaid regionála plánii .
nob: Det vil likevel ikke være nødvendig å utarbeide eget planprogram hvis bestemmelsen ikke innebærer endringer i den regionale planen .

source: Go plána lea mearriduvvon , de galgá regionála plánamearrádus almmuhuvvot Norsk Lovtidend nammasaš prentosii ja almmuhuvvot buot guoskevaš almmolaš orgánaide , berošteaddji organisašuvnnaide ja álbmogii seamma láhkai go stáhta plánamearrádus ge almmuhuvvo , geahča § 6-3 maŋimus lađđasa .
nob: Når vedtak er fattet skal regional planbestemmelse kunngjøres i Norsk Lovtidend og gjøres kjent for alle berørte offentlige organer , interesserte organisasjoner og allmennheten på samme måte som ved statlig planbestemmelse , jf. § 6–3 siste ledd .

source: Huksengielddus vuosttas lađđasa vuođul sáhttá guhkiduvvot viđain jagiin háválassii .
nob: Byggeforbudet etter første ledd kan forlenges med fem år av gangen .

source: Dát vástida dan vejolašvuhtii maid § 6-3 stáhta plánamearrádusa birra addá .
nob: Dette tilsvarer den muligheten som ligger i § 6–3 om statlig planbestemmelse .

source: Dábálaččat leat gielddat ráhkadan čadni areálaplánaid regionála plánamearrádusaid sadjái logi jagi áigodagas .
nob: Normalt vil kommunene ha utarbeidet bindende arealplaner til erstatning for de regionale planbestemmelsene i løpet av en ti – årsperiode .

source: Regionála plánamearrádusa áigumuš lea eastadit huksema ja sullasačča fuolahan dihtii servodatberoštusaid guhkit áiggi vuollái .
nob: Den regionale planbestemmelsen tar sikte på å hindre utbygging og lignende for å ivareta samfunnsinteresser i et langsiktig perspektiv .

source: Jus iešguđet sivaid geažil ii leat ráhkaduvvon geatnegahtti gielddalaš areálaplána regionála láiddanjuolggadusaid vuođul , de ferte sihkkarastojuvvot vejolašvuohta guhkidit fálaldaga dassážiigo dakkár plána lea ráhkaduvvon .
nob: Dersom det av ulike årsaker ikke er utarbeidet en bindende kommunal arealplan i samsvar med de regionale retningslinjene , må det sikres en mulighet for å forlenge forbudet inntil slik plan foreligger .

source: Váldi mieđihit huksen- dahje rusttetdoaibmabidjui masa plánamearrádus gusto , gullá regionála plánaeiseváldái .
nob: Myndigheten til å gi samtykke til utbyggings- eller anleggstiltak som omfattes av planbestemmelsen , til regional planmyndighet .

source: Dát lea seamma eiseváldi mii lea dohkkehan plánamearrádusa .
nob: Dette er samme myndighet som har vedtatt planbestemmelsen .

source: Go plána lea mearriduvvon guovddáš meannudeamis , geahča § 8-4 , nuppi ja goalmmát lađđasa , de ii sáhte addojuvvot lohpi mii rihkku mearrádusa sisdoalu .
nob: Der planen er avgjort ved sentral behandling , jf. § 8–4 , andre og tredje ledd , kan det ikke gis tillatelse i strid med innholdet av avgjørelsen .

source: Regionála plánaeiseváldi galgá ráđđádallat gielddaiguin ja fylkkamánniin ovdalgo mieđáhus addojuvvo .
nob: Regional planmyndighet skal samrå seg med kommunene og fylkesmannen før samtykke gis .

source: Dát galgá sihkkarastit ahte doaibmabidju ii gártta vuostálagaid gielddaid plánabargguin dahje dakkár nationála beroštusaiguin , maid plánamearrádus vejolaččat galgá fuolahit .
nob: Dette for å sikre seg at et tiltak ikke vil være i strid med planarbeid i kommunene eller bryter med nasjonale interesser som planbestemmelsen ev. skal ivareta .

source: Vuođđun biddjojuvvo ahte regionála plánaeiseváldi ii sáhte mieđihit jus fylkkamánni sáhttá čujuhit dasa ahte dát čielgasit gártá vuostálagaid nationála beroštusaiguin .
nob: Det legges til grunn at regional planmyndighet ikke kan gi samtykke dersom fylkesmannen kan vise til at dette åpenbart er i strid med nasjonale interesser .
